<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8" />
        <meta name="format-detection" content="telephone=no" />
        <meta name="viewport" content="user-scalable=no, initial-scale=1, maximum-scale=1, minimum-scale=1, width=device-width, height=device-height, target-densitydpi=device-dpi" />
        <link rel="stylesheet" type="text/css" href="css/index.css" />
        <title>Desistir Nunca - com Raphael Gouvea Monteiro</title>
		<link rel="stylesheet" type="text/css" media="screen" href="css/liquid-slider.css">
		<script src="js/jquery.min.js"></script>
		<script src="js/share.js"></script>
		<script src="js/jquery.easing.1.3.js"></script>
		<script src="js/jquery.touchSwipe.min.js"></script>
		<script src="js/jquery.liquid-slider.min.js"></script>
		
		<script>
		$(function(){
		  $('#slider-id').liquidSlider({
			dynamicTabs:false,
			mobileNavDefaultText: 'Menu',
			swipe: false,
			mobileUIThreshold: 120,
			hoverArrows: false,
		  });
		});
		</script> 
		<script>
			function onMark(){
				window.open('http://www.linkedin.com/pub/raphael-gouvea-monteiro/24/712/347', '_blank', 'location=yes');
			}
			$(function(){
				 $('#mydiv').share({
					networks: ['googleplus','facebook','twitter','linkedin'],
					theme: 'square'
				});
			});
		</script>
		
    </head>
    <body class='no-js' style="margin:0">
		</br>
		<div data-role="page">
			<div data-role="header">
				<h1 style="text-align:center"><img  src="img/raphael.png" alt="Raphael Gouvea Monteiro" /></h1>
			</div>
			</br>
			<div data-role="content">
				<div class="liquid-slider"  id="slider-id">
					<div>
						<h2 class="title">&#8220;Estamos aqui para fazer alguma diferen&#231;a no universo.&#8221; </h2>
						<p>Steve Jobs</p>
					</div>
					<div>
						<h2 class="title">&#8220;As coisas n&#227;o mudam; n&#243;s mudamos.&#8221; </h2>
						<p>Henry David Thoreau</p>
					</div>          
					<div>
						<h2 class="title">&#8220;Tenha coragem de fazer uma revolu&#231;&#227;o em sua vida e v&#225; atr&#225;s do que dita a sua alma.&#8221;  </h2>
						<p>Roberto Shinyashiki</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Se todos n&#243;s fiz&#233;ssemos as coisas de que somos capazes, ir&#237;amos literalmente espantar a n&#243;s mesmos.&#8221; </h2>
					  <p>Thomas Edison</p>
					</div>			
					<div>
					  <h2 class="title">&#8220;Se algu&#233;m disser que pode enriquecer por outros meios que n&#227;o seja o trabalho, n&#227;o o escute pois &#233; um impostor.&#8221; </h2>
					  <p>Benjamin Franklin</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Livros n&#227;o mudam o mundo, quem muda o mundo s&#227;o as pessoas. Os livros s&#243; mudam as pessoas.&#8221; </h2>
					  <p>M&#225;rio Quintana</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Se podemos sonhar, tamb&#233;m podemos tornar nossos sonhos realidade.&#8221; </h2>
					  <p>Walt Disney</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Nada acontece a menos que sonhemos antes.&#8221;  </h2>
					  <p>Carl Sandburg</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Sonhar &#233; fazer planos. Viver &#233; ter coragem de realiz&#225;-los.&#8221; </h2>
					  <p>F. Vellieme</p>
					</div>
					<div>
					  <h2 class="title">&#8220;O inimigo mais perigoso que voc&#234; poder&#225; encontrar ser&#225; sempre voc&#234; mesmo.&#8221; </h2>
					  <p>Friedrich Nietzsche</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Algo s&#243; &#233; imposs&#237;vel at&#233; que algu&#233;m duvide e acabe provando o contr&#225;rio.&#8221; </h2>
					  <p>Albert Einstein</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Muitos fracassados na vida s&#227;o pessoas que n&#227;o perceberam que estavam t&#227;o perto do sucesso e preferiram desistir.&#8221;  </h2>
					  <p>Thomas Edison</p>
					</div>
					<div>
					  <h2 class="title">&#8220;O sucesso parece ser, em grande parte, uma quest&#227;o de persistir quando os outros desistiram.&#8221; </h2>
					  <p>William Feather</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Ser um vencedor &#233; assumir a responsabilidade nas derrotas e nas vit&#243;rias.&#8221; </h2>
					  <p>Roberto Shinyashiki</p>
					</div>
					<div>
					  <h2 class="title">&#8220;N&#227;o aprenda com os pr&#243;prios erro. Aprenda com os erros dos outros.&#8221; </h2>
					  <p>Henrique Meirelles</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Experi&#234;ncia n&#227;o &#233; o que acontece com um homem; &#233; o que um homem faz com o que lhe acontece.&#8221; </h2>
					  <p>Aldous Huxley</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Os grandes navegadores devem sua reputa&#231;&#227;o aos temporais e tempestades.&#8221;  </h2>
					  <p>Epicuro</p>
					</div>
					<div>
					  <h2 class="title">Nada h&#225; de mais poderoso do que uma ideia que chegou no tempo certo.&#8221; </h2>
					  <p>Victor Hugo</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Sonhar &#233; o verbo mais bonito que existe, mas realizar &#233; o verbo mais importante da vida.&#8221;</h2>
					  <p>Raphael Gouvea Monteiro</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Ningu&#233;m vai bater mais forte do que a vida. N&#227;o importa como voc&#234; vai bater e sim o quanto aguenta apanhar e continuar lutando. O quanto pode suportar e seguir em frente. &#201; assim que se ganha.&#8221;</h2>
					  <p>Rocky Balboa</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Voc&#234; &#233; livre para fazer suas escolhas, mas &#233; prisioneiro das consequ&#234;ncias.&#8221;</h2>
					  <p>Pablo Neruda</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Voc&#234; n&#227;o &#233; derrotado quando perde. Voc&#234; &#233; derrotado quando desiste...&#8221;</h2>
					  <p>O Aleph</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Sonhe como se fosse viver para sempre, viva como se fosse morrer hoje.&#8221;</h2>
					  <p>James Dean</p>
					</div>
					<div>
					  <h2 class="title">&#8220;O covarde nunca come&#231;a, o fracassado nunca termina, o vencedor nunca desiste.&#8221;</h2>
					  <p>Norman Vicente Peale</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Insanidade &#233; continuar fazendo sempre a mesma coisa e esperar resultados diferentes.&#8221;</h2>
					  <p>Albert Einstein</p>
					</div>
					<div>
					  <h2 class="title">&#8220;A honra n&#227;o consiste em n&#227;o cair nunca, mas levantar cada vez que se cai.&#8221;</h2>
					  <p>Conf&#250;cio</p>
					</div>
					<div>
					  <h2 class="title">&#8220;O dinheiro faz homens ricos, o conhecimento faz homens s&#225;bios e a humildade faz grandes homens...&#8221;</h2>
					  <p>Barack Obama</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Podemos escolher o que semear, mas somos obrigados a colher aquilo que plantamos.&#8221;</h2>
					  <p>Prov&#233;rbio chin&#234;s</p>
					</div>
					<div>
					  <h2 class="title">&#8220;&#201; o que voc&#234; aprende depois de saber tudo o que &#233; importante.&#8221;</h2>
					  <p>John Wooden</p>
					</div>
					<div>
					  <h2 class="title">&#8220;O que fazemos em vida, ecoa na eternidade.&#8221; </h2>
					  <p>Gladiador</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Dominar o medo &#233; o in&#237;cio da sabedoria.&#8221; </h2>
					  <p>Bertrand Russel</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Cada sonho que voc&#234; deixa pra tr&#225;s, &#233; um peda&#231;o do seu futuro que deixa de existir.&#8221; </h2>
					  <p>Steve Jobs</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Voc&#234; nunca sabe a for&#231;a que tem. At&#233; que a sua &#250;nica alternativa &#233; ser forte.&#8221; </h2>
					  <p>Johnny Depp</p>
					</div>
					<div>
					  <h2 class="title">&#8220;H&#225; tantas pessoas l&#225; fora que ir&#227;o te dizer que voc&#234; n&#227;o consegue. O que voc&#234; deve fazer &#233; virar para elas e dizer: Me observe.&#8221;</h2>
					  <p>Caio Fernando Abreu</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Seja voc&#234; a mudan&#231;a que quer ver no mundo.&#8221;</h2>
					  <p>Mahatma Ghandi</p>
					</div>
					<div>
					  <h2 class="title">&#8220;A simplicidade &#233; o &#250;ltimo grau de sofistica&#231;&#227;o.&#8221;</h2>
					  <p>Leonardo da Vinci</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Acho que prazeres devem ser evitados se acarretar&#227;o dores maiores como consequ&#234;ncia, e que as dores a serem desejadas s&#227;o aquelas que resultar&#227;o em prazeres maiores.&#8221;</h2>
					  <p>Michel de Montaigne</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Nossas d&#250;vidas s&#227;o traidoras, e nos fazem perder o bem que sempre poder&#237;amos ganhar, por medo de tentar.&#8220;</h2>
					  <p>William Shakespeare</p>
					</div>
					<div>
					  <h2 class="title">&#8220;&#201; o que voc&#234; aprende depois de saber tudo o que &#233; importante.&#8221;</h2>
					  <p>John Wooden</p>
					</div>
					<div>
					  <h2 class="title">&#8220;O bravo n&#227;o &#233; quem sente medo, mas quem vence esse medo.&#8221;</h2>
					  <p>Nelson Mandela</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Nada do que voc&#234; diz influencia mais as pessoas do que aquilo que voc&#234; faz.&#8221; </h2>
					  <p>Peter Drucker</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Paci&#234;ncia e perseveran&#231;a tem o efeito m&#225;gico de fazer as dificuldades desaparecerem e os obst&#225;culos sumirem.&quot;</h2>
					  <p>John Quincy Adams</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Um dia, quando olhares para tr&#225;s, ver&#225;s que os dias mais belos foram aqueles em que lutaste.&#8221;</h2>
					  <p>Sigmund Freud</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Quando a marcha fica dura, o duro continua marchando.&#8221;</h2>
					  <p>Thomas Edison</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Sejas forte, n&#227;o como o vento que a tudo destr&#243;i, mas como a rocha que a tudo suporta.&quot; </h2>
					  <p>Carlos Fox</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Quem tem um porqu&#234;, enfrenta qualquer como.&#8221;</h2>
					  <p>Viktor Frankl</p>
					</div>
					<div>
					  <h2 class="title">&#8220;Grandes batalhas s&#243; s&#227;o dadas a grandes guerreiros.&#8221;</h2>
					  <p>Mahatma Ghandi</p>
					</div>
					<div>
					  <h2 class="title">&#8220;H&#225; pessoas que transformam o Sol numa simples mancha amarela. Mas h&#225;, tamb&#233;m, aquelas que fazem de uma simples mancha amarela, o pr&#243;prio Sol.&#8221;  </h2>
					  <p>Pablo Picasso</p>
					</div>
					<div>
					  <h2 class="title">&#8220;A melhor maneira de ser feliz &#233; contribuir para a felicidade dos outros.&#8221;</h2>
					  <p>Conf&#250;cio</p>
					</div>
				</div>
				<a href="#" style="color:black;text-decoration:none;" onclick="onMark()">
					<div class="btCt">
						<img style="text-align:center" src="img/contact.png" width="38px" alt="Contato" />
						<p style="color:black;text-decoration:none;">Contato</p>
					</div>
				</a>
				<div class="centMe">
					<div class="btSh">
						
						<div id="mydiv"></div>
						<p>Compartilhe!</p>
					</div>
				</div>

			</div>
		</div>
        <script type="text/javascript" src="cordova-2.6.0.js"></script>
        <script type="text/javascript" src="js/index.js"></script>
        
		<script type="text/javascript">
            app.initialize();
        </script>
    </body>
</html>
